<h1>Datenschutzerkl&auml;rung</h1>
<h2>Einleitung</h2>
<p>Mit der folgenden Datenschutzerkl&auml;rung m&ouml;chten wir Sie dar&uuml;ber aufkl&auml;ren, dass wir keinerlei personenbezogene Daten
 (nachfolgend auch kurz als "Daten" bezeichnet) im Rahmen der Bereitstellung unserer Applikation speichern, an Dritte
 weitergeben oder in sonstiger Weise verarbeiten.</p>
<p>Die verwendeten Begriffe sind nicht geschlechtsspezifisch.</p>
<p>Stand: 24. Juni 2022</p><h2>Inhalts&uuml;bersicht</h2>
<ul class="index">
 <li><a class="index-link" href="#m1870">Einleitung</a></li>
 <li><a class="index-link" href="#m3">Verantwortlicher</a></li>
 <li><a class="index-link" href="#mOverview">&Uuml;bersicht der Verarbeitungen</a></li>
 <li><a class="index-link" href="#m42">Begriffsdefinitionen</a></li>
</ul><h2 id="m3">Verantwortlicher</h2><p>Bj&ouml;rn Hansen<br>22926 Ahrensburg</p>
<p>E-Mail-Adresse:<br><a href="mailto:hansen_bjoern@web.de">hansen_bjoern@web.de</a></p>
<h2 id="mOverview">&Uuml;bersicht der Verarbeitungen</h2><p>Die nachfolgende &Uuml;bersicht fasst die Arten der verarbeiteten
 Daten und die Zwecke ihrer Verarbeitung zusammen und verweist auf die betroffenen Personen.</p><h2 id="m42">
 Begriffsdefinitionen</h2><p>In diesem Abschnitt erhalten Sie eine &Uuml;bersicht &uuml;ber die in dieser Datenschutzerkl&auml;rung
 verwendeten Begrifflichkeiten. Viele der Begriffe sind dem Gesetz entnommen und vor allem im Art. 4 DSGVO definiert.
 Die gesetzlichen Definitionen sind verbindlich. Die nachfolgenden Erl&auml;uterungen sollen dagegen vor allem dem
 Verst&auml;ndnis dienen. Die Begriffe sind alphabetisch sortiert.</p>
<ul class="glossary">
 <li><strong>Personenbezogene Daten:</strong> "Personenbezogene Daten" sind alle Informationen, die sich auf eine identifizierte oder identifizierbare nat&uuml;rliche Person (im Folgenden "betroffene Person") beziehen; als identifizierbar wird eine nat&uuml;rliche Person angesehen, die direkt oder indirekt, insbesondere mittels Zuordnung zu einer Kennung wie einem Namen, zu einer Kennnummer, zu Standortdaten, zu einer Online-Kennung (z.B. Cookie) oder zu einem oder mehreren besonderen Merkmalen identifiziert werden kann, die Ausdruck der physischen, physiologischen, genetischen, psychischen, wirtschaftlichen, kulturellen oder sozialen Identit&auml;t dieser nat&uuml;rlichen Person sind. </li><li><strong>Verantwortlicher:</strong> Als "Verantwortlicher" wird die nat&uuml;rliche oder juristische Person, Beh&ouml;rde, Einrichtung oder andere Stelle, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet, bezeichnet. </li><li><strong>Verarbeitung:</strong> "Verarbeitung" ist jeder mit oder ohne Hilfe automatisierter Verfahren ausgef&uuml;hrte Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten. Der Begriff reicht weit und umfasst praktisch jeden Umgang mit Daten, sei es das Erheben, das Auswerten, das Speichern, das &Uuml;bermitteln oder das L&ouml;schen. </li></ul><p class="seal"><a href="https://datenschutz-generator.de/" title="Rechtstext von Dr. Schwenke - f&uuml;r weitere Informationen bitte anklicken." target="_blank" rel="noopener noreferrer nofollow"><img src="https://datenschutz-generator.de/wp-content/plugins/ts-dsg/images/dsg-seal/dsg-seal-pp-de.png" alt="Rechtstext von Dr. Schwenke - f&uuml;r weitere Informationen bitte anklicken." width="250" height="250"></a></p>